acpi
acpi_call
acpid
alsa-tools
alsa-utils
android-tools
ansible
asp
aspell
aspell-en
autoconf
automake
bash-completion
bat
bfg
bind-tools
binutils
bison
bitlbee-libpurple-git
blueman
bluez
bluez-tools
bluez-utils
boost
cabextract
cadaver
ccid
cfssl
cgroup_event_listener
chromium
chrony
clang
cloc
cpupower
ctags
cups
cups-filters
davmail
dhclient
dhcpcd
dialog
distcc
dkms
dmenu
dmidecode
dnscrypt-proxy
dnsmasq
docker
dos2unix
downgrade
dunst
duplicity
ebtables
efibootmgr
ethtool
exfat-utils
expect
fakeroot
farbfeld
feh
file
findutils
firefox
firewalld
flake8
flex
fprintd
freerdp
fzf
gawk
gcc
gdb
gettext
gimp
git
git-review
gpicview
grep
groff
grub
gucharmap
gvim
gzip
hdparm
htop
hyperv
i3-wm
i3blocks
i3lock
i3status
inetutils
intel-ucode
ipmitool
iproute2
iputils
ipython
iw
jfsutils
jmtpfs
jre8-openjdk
keybase-bin
khal
kubectl-bin
libguestfs
libreoffice-fresh
libtool
libtraceevent
licenses
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
logrotate
lsb-release
lsof
ltrace
lua51
lvm2
m4
maim
make
man-db
man-pages
mdadm
minikube
minishift-bin
mkinitcpio
mopidy
mopidy-spotify
mopidy-youtube
msmtp
msmtp-mta
namcap
neomutt
nerd-fonts-complete
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-dmenu-git
networkmanager-openconnect
networkmanager-openvpn
networkmanager-vpnc
nftables
nmap
notmuch
ntfs-3g
ntpdate
offlineimap
openconnect
opencryptoki
opensc
openssh
origin-client-bin
os-prober
osx-arc-darker
otf-overpass
pacman
pandoc
paperkey
pass
patch
pavucontrol
pcmanfm
pcmciautils
pcsc-tools
perf
perl-file-mimeinfo
pkgconf
pkgfile
powertop
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
purple-hangouts-hg
purple-rocketchat
python-boto
python-boto3
python-docker
python-fabric3
python-geoip
python-gnupg
python-libguestfs
python-notify2
python-oslo-log
python-osprofiler
python-ovirt-engine-sdk
python-tldextract
python-virtualenv
python-virtualenvwrapper
python-yaql
python2-docker
python2-notify2
python2-os-testr
python2-oslo-log
python2-osprofiler
python2-yaql
qemu
qtwebkit-plugins-git
qutebrowser
radare2
ranger
reaver-wps-fork-t6x-git
redshift
reiserfsprogs
restic
rubber
ruby2.3
s-nail
s3cmd
samsung-printers
screen
scrot
sdparm
sed
sent
shellcheck
signal-desktop-bin
slock
smartmontools
sshpass
stow
strace
sudo
sysfsutils
systemd
systemd-sysvcompat
tcpdump
telegram-purple-git
terminator
terraform
texinfo
texlive-core
texlive-moderncv-git
thunderbird
tig
tlp
tlp-rdw
tlpui-git
tmon
tmux
tp_smapi
transmission-qt
ttf-dejavu
ttf-dejavu-sans-code
ttf-dejavu-sans-mono-powerline-git
ttf-droid-min
ttf-droid-sans-mono-dotted-powerline-git
ttf-indic-otf
ttf-iosevka-term
turbostat
udisks2
unbound
unclutter
unrar
unzip
urlscan
usbip
usbutils
util-linux
vagrant
vagrant-libvirt
valgrind
vdirsyncer
vi
vifm
virt-manager
virt-viewer
visual-studio-code-bin
vlc
w3m
weechat
wget
which
whois
wireshark-cli
wireshark-gtk
wpa_supplicant
wtf
x86_energy_perf_policy
xcompmgr
xdwm
xf86-input-synaptics
xf86-video-intel
xfsprogs
xiccd
xorg-server
xorg-server-xnest
xorg-xbacklight
xorg-xev
xorg-xfontsel
xorg-xinit
xorg-xprop
xorg-xrandr
xpacman
xsel
xss-lock
xst-git
xterm
yaourt
yubico-c
yubico-c-client
yubikey-manager
yubikey-manager-qt
yubikey-personalization-gui
zathura
zathura-pdf-mupdf
zsh
